{
  "0": "<|endoftext|>",
  "1": "Ā",
  "2": "ā",
  "3": "Ă",
  "4": "ă",
  "5": "Ą",
  "6": "ą",
  "7": "Ć",
  "8": "ć",
  "9": "Ĉ",
  "10": "ĉ",
  "11": "Ċ",
  "12": "ċ",
  "13": "Č",
  "14": "č",
  "15": "Ď",
  "16": "ď",
  "17": "Đ",
  "18": "đ",
  "19": "Ē",
  "20": "ē",
  "21": "Ĕ",
  "22": "ĕ",
  "23": "Ė",
  "24": "ė",
  "25": "Ę",
  "26": "ę",
  "27": "Ě",
  "28": "ě",
  "29": "Ĝ",
  "30": "ĝ",
  "31": "Ğ",
  "32": "ğ",
  "33": "Ġ",
  "34": "!",
  "35": "\"",
  "36": "#",
  "37": "$",
  "38": "%",
  "39": "&",
  "40": "'",
  "41": "(",
  "42": ")",
  "43": "*",
  "44": "+",
  "45": ",",
  "46": "-",
  "47": ".",
  "48": "/",
  "49": "0",
  "50": "1",
  "51": "2",
  "52": "3",
  "53": "4",
  "54": "5",
  "55": "6",
  "56": "7",
  "57": "8",
  "58": "9",
  "59": ":",
  "60": ";",
  "61": "<",
  "62": "=",
  "63": ">",
  "64": "?",
  "65": "@",
  "66": "A",
  "67": "B",
  "68": "C",
  "69": "D",
  "70": "E",
  "71": "F",
  "72": "G",
  "73": "H",
  "74": "I",
  "75": "J",
  "76": "K",
  "77": "L",
  "78": "M",
  "79": "N",
  "80": "O",
  "81": "P",
  "82": "Q",
  "83": "R",
  "84": "S",
  "85": "T",
  "86": "U",
  "87": "V",
  "88": "W",
  "89": "X",
  "90": "Y",
  "91": "Z",
  "92": "[",
  "93": "\\",
  "94": "]",
  "95": "^",
  "96": "_",
  "97": "`",
  "98": "a",
  "99": "b",
  "100": "c",
  "101": "d",
  "102": "e",
  "103": "f",
  "104": "g",
  "105": "h",
  "106": "i",
  "107": "j",
  "108": "k",
  "109": "l",
  "110": "m",
  "111": "n",
  "112": "o",
  "113": "p",
  "114": "q",
  "115": "r",
  "116": "s",
  "117": "t",
  "118": "u",
  "119": "v",
  "120": "w",
  "121": "x",
  "122": "y",
  "123": "z",
  "124": "{",
  "125": "|",
  "126": "}",
  "127": "~",
  "128": "ġ",
  "129": "Ģ",
  "130": "ģ",
  "131": "Ĥ",
  "132": "ĥ",
  "133": "Ħ",
  "134": "ħ",
  "135": "Ĩ",
  "136": "ĩ",
  "137": "Ī",
  "138": "ī",
  "139": "Ĭ",
  "140": "ĭ",
  "141": "Į",
  "142": "į",
  "143": "İ",
  "144": "ı",
  "145": "Ĳ",
  "146": "ĳ",
  "147": "Ĵ",
  "148": "ĵ",
  "149": "Ķ",
  "150": "ķ",
  "151": "ĸ",
  "152": "Ĺ",
  "153": "ĺ",
  "154": "Ļ",
  "155": "ļ",
  "156": "Ľ",
  "157": "ľ",
  "158": "Ŀ",
  "159": "ŀ",
  "160": "Ł",
  "161": "ł",
  "162": "¡",
  "163": "¢",
  "164": "£",
  "165": "¤",
  "166": "¥",
  "167": "¦",
  "168": "§",
  "169": "¨",
  "170": "©",
  "171": "ª",
  "172": "«",
  "173": "¬",
  "174": "Ń",
  "175": "®",
  "176": "¯",
  "177": "°",
  "178": "±",
  "179": "²",
  "180": "³",
  "181": "´",
  "182": "µ",
  "183": "¶",
  "184": "·",
  "185": "¸",
  "186": "¹",
  "187": "º",
  "188": "»",
  "189": "¼",
  "190": "½",
  "191": "¾",
  "192": "¿",
  "193": "À",
  "194": "Á",
  "195": "Â",
  "196": "Ã",
  "197": "Ä",
  "198": "Å",
  "199": "Æ",
  "200": "Ç",
  "201": "È",
  "202": "É",
  "203": "Ê",
  "204": "Ë",
  "205": "Ì",
  "206": "Í",
  "207": "Î",
  "208": "Ï",
  "209": "Ð",
  "210": "Ñ",
  "211": "Ò",
  "212": "Ó",
  "213": "Ô",
  "214": "Õ",
  "215": "Ö",
  "216": "×",
  "217": "Ø",
  "218": "Ù",
  "219": "Ú",
  "220": "Û",
  "221": "Ü",
  "222": "Ý",
  "223": "Þ",
  "224": "ß",
  "225": "à",
  "226": "á",
  "227": "â",
  "228": "ã",
  "229": "ä",
  "230": "å",
  "231": "æ",
  "232": "ç",
  "233": "è",
  "234": "é",
  "235": "ê",
  "236": "ë",
  "237": "ì",
  "238": "í",
  "239": "î",
  "240": "ï",
  "241": "ð",
  "242": "ñ",
  "243": "ò",
  "244": "ó",
  "245": "ô",
  "246": "õ",
  "247": "ö",
  "248": "÷",
  "249": "ø",
  "250": "ù",
  "251": "ú",
  "252": "û",
  "253": "ü",
  "254": "ý",
  "255": "þ",
  "256": "ÿ",
  "257": "Ġt",
  "258": "Ġa",
  "259": "he",
  "260": "in",
  "261": "re",
  "262": "Ġthe",
  "263": "on",
  "264": "er",
  "265": "Ġs",
  "266": "Ġw",
  "267": "at",
  "268": "Ġo",
  "269": "en",
  "270": "Ġc",
  "271": "it",
  "272": "is",
  "273": "an",
  "274": "or",
  "275": "Ġb",
  "276": "es",
  "277": "ed",
  "278": "Ġf",
  "279": "ing",
  "280": "Ġp",
  "281": "ou",
  "282": "Ġan",
  "283": "al",
  "284": "Ġto",
  "285": "ar",
  "286": "Ġm",
  "287": "Ġin",
  "288": "Ġof",
  "289": "Ġh",
  "290": "Ġd",
  "291": "âĢ",
  "292": "as",
  "293": "ic",
  "294": "Ġand",
  "295": "Ġth",
  "296": "le",
  "297": "om",
  "298": "ion",
  "299": "ll",
  "300": "ent",
  "301": "Ġn",
  "302": "Ġl",
  "303": "Ġre",
  "304": "st",
  "305": "ve",
  "306": "Ġe",
  "307": "ly",
  "308": "ro",
  "309": "Ġbe",
  "310": "Ġg",
  "311": "id",
  "312": "ut",
  "313": "ac",
  "314": "ot",
  "315": "ĠT",
  "316": "ĠI",
  "317": "Ġthat",
  "318": "Ġon",
  "319": "ay",
  "320": "ĠS",
  "321": "Ġis",
  "322": "et",
  "323": "im",
  "324": "am",
  "325": "ad",
  "326": "ow",
  "327": "se",
  "328": "ig",
  "329": "Ġfor",
  "330": "âĢĻ",
  "331": "ĠA",
  "332": "ver",
  "333": "ur",
  "334": "ct",
  "335": "ld",
  "336": "ĠC",
  "337": "Ġu",
  "338": "Ġst",
  "339": "Ġy",
  "340": "Ġit",
  "341": "Ġhe",
  "342": "ir",
  "343": "ation",
  "344": "ith",
  "345": "Ġwh",
  "346": "ĠM",
  "347": "ce",
  "348": "ter",
  "349": "ol",
  "350": "Ġwe",
  "351": "il",
  "352": "Ġwith",
  "353": "Ġas",
  "354": "ĠB",
  "355": "ch",
  "356": "ill",
  "357": "nd",
  "358": "ĠP",
  "359": "Ġwas",
  "360": "ers",
  "361": "Ġyou",
  "362": "ke",
  "363": "ĠâĢ",
  "364": "Ġcon",
  "365": "Ġde",
  "366": "Ġr",
  "367": "her",
  "368": "if",
  "369": "ate",
  "370": "ag",
  "371": "Ġat",
  "372": "Ġha",
  "373": "ĠW",
  "374": "Ġse",
  "375": "ĠH",
  "376": "ore",
  "377": "Ġpro",
  "378": "ul",
  "379": "pp",
  "380": "ment",
  "381": "ri",
  "382": "Ġare",
  "383": "ĠD",
  "384": "Ġ1",
  "385": "us",
  "386": "est",
  "387": "ist",
  "388": "Ġcom",
  "389": "and",
  "390": "ĠR",
  "391": "op",
  "392": "ain",
  "393": "ĠThe",
  "394": "Ġ2",
  "395": "igh",
  "396": "rom",
  "397": "Ġ(",
  "398": "ort",
  "399": "od",
  "400": "Ġne",
  "401": "ĠF",
  "402": "um",
  "403": "un",
  "404": "Ġex",
  "405": "res",
  "406": "ab",
  "407": "âĢĿ",
  "408": "Ġnot",
  "409": "ĠN",
  "410": "Ġv",
  "411": "ess",
  "412": "Ġhave",
  "413": "ity",
  "414": "em",
  "415": "ould",
  "416": "Ġor",
  "417": "th",
  "418": "Ġby",
  "419": "os",
  "420": "ant",
  "421": "ĠG",
  "422": "ive",
  "423": "Ġfrom",
  "424": "Ġal",
  "425": "el",
  "426": "'s",
  "427": "oc",
  "428": "art",
  "429": "Ġsu",
  "430": "ĠL",
  "431": "Ġsh",
  "432": "Ġthis",
  "433": "nt",
  "434": "qu",
  "435": "ight",
  "436": "pe",
  "437": "ust",
  "438": "Ġle",
  "439": "ies",
  "440": "ĠE",
  "441": "end",
  "442": "Ġch",
  "443": "Ġsa",
  "444": "out",
  "445": "Ġab",
  "446": "The",
  "447": "all",
  "448": "ie",
  "449": "ack",
  "450": "red",
  "451": "00",
  "452": "ĠâĢľ",
  "453": "Ġhas",
  "454": "ally",
  "455": "ĠJ",
  "456": "Ġpl",
  "457": "Ġgo",
  "458": "ard",
  "459": "iv",
  "460": "Ġhis",
  "461": "ome",
  "462": "ap",
  "463": "ost",
  "464": "gh",
  "465": "ear",
  "466": "ĠO",
  "467": "Ġtr",
  "468": "our",
  "469": "ast",
  "470": "Ġj",
  "471": "ak",
  "472": "ud",
  "473": "Ġdo",
  "474": "Ġthey",
  "475": "Ġbut",
  "476": "Ġwor",
  "477": "rou",
  "478": "Ġcan",
  "479": "ge",
  "480": "Ġwill",
  "481": "Ġsaid",
  "482": "Ġwhe",
  "483": "ĠU",
  "484": "Ġk",
  "485": "ich",
  "486": "Ġall",
  "487": "ok",
  "488": "Ġ\"",
  "489": "ide",
  "490": "Ġwho",
  "491": "Ġint",
  "492": "ame",
  "493": "ans",
  "494": "ther",
  "495": "ial",
  "496": "Ġout",
  "497": "ff",
  "498": "Ġtheir",
  "499": "ong",
  "500": "ect",
  "501": "pl",
  "502": "ice",
  "503": "ure",
  "504": "pt",
  "505": "one",
  "506": "Ġmore",
  "507": "age",
  "508": "ions",
  "509": "act",
  "510": "ike",
  "511": "Ġme",
  "512": "Ġup",
  "513": "ous",
  "514": "ine",
  "515": "Ġad",
  "516": "Ġabout",
  "517": "ated",
  "518": "ra",
  "519": "ber",
  "520": "Ġone",
  "521": "Ġwere",
  "522": "Ġso",
  "523": "Ġus",
  "524": "ime",
  "525": "og",
  "526": "ĠK",
  "527": "ep",
  "528": "ia",
  "529": "Ġhad",
  "530": "are",
  "531": "ub",
  "532": "cc",
  "533": "Ġwould",
  "534": "Ġcl",
  "535": "Ġ20",
  "536": "Ġim",
  "537": "Ġwhich",
  "538": "ind",
  "539": "ue",
  "540": "ake",
  "541": "Ġcont",
  "542": "iz",
  "543": "very",
  "544": "Ġag",
  "545": "Ġte",
  "546": "Ġoff",
  "547": "Ġcomp",
  "548": "Ġun",
  "549": "Ġbeen",
  "550": "ĠSt",
  "551": "so",
  "552": "Ġen",
  "553": "per",
  "554": "ign",
  "555": "au",
  "556": "ĠTh",
  "557": "ary",
  "558": "ace",
  "559": "Ġyear",
  "560": "ip",
  "561": "ew",
  "562": "Ġlike",
  "563": "ere",
  "564": "ven",
  "565": "ook",
  "566": "Ġinc",
  "567": "ays",
  "568": "Ġman",
  "569": "Ġpe",
  "570": "ry",
  "571": "ose",
  "572": "Ġres",
  "573": "able",
  "574": "ite",
  "575": "Ġper",
  "576": "ass",
  "577": "ord",
  "578": "Ġsp",
  "579": "ire",
  "580": "ĠIn",
  "581": "Ġother",
  "582": "mer",
  "583": "Ġsome",
  "584": "ile",
  "585": "ib",
  "586": "ence",
  "587": "ople",
  "588": "Ġ201",
  "589": "ks",
  "590": "ations",
  "591": "Ġover",
  "592": "ical",
  "593": "Ġthere",
  "594": "ress",
  "595": "Ġdis",
  "596": "ult",
  "597": "int",
  "598": "Ġnew",
  "599": "own",
  "600": "Ġalso",
  "601": "Ġthan",
  "602": "Ġar",
  "603": "Ġbec",
  "604": "ru",
  "605": "Ġthem",
  "606": "ance",
  "607": "ount",
  "608": "ough",
  "609": "Ġapp",
  "610": "port",
  "611": "ail",
  "612": "Ġpart",
  "613": "Ġyour",
  "614": "Ġwhen",
  "615": "ree",
  "616": "Ġwhat",
  "617": "orm",
  "618": "ond",
  "619": "Ġpeople",
  "620": "fter",
  "621": "Ġsc",
  "622": "ĠCh",
  "623": "av",
  "624": "ase",
  "625": "Ġqu",
  "626": "Ġany",
  "627": "Ġjust",
  "628": "Ġits",
  "629": "ĠY",
  "630": "ach",
  "631": "Ġtime",
  "632": "ĠIt",
  "633": "Ġkn",
  "634": "Ġher",
  "635": "Ġ3",
  "636": "ens",
  "637": "lic",
  "638": "Ġrec",
  "639": "reat",
  "640": "Ġmy",
  "641": "Ġget",
  "642": "Ġif",
  "643": "ĠV",
  "644": "ian",
  "645": ".âĢĿ",
  "646": "Ġinto",
  "647": "ound",
  "648": "Ġwork",
  "649": "Ġtw",
  "650": "irst",
  "651": "vel",
  "652": "ction",
  "653": "Ġno",
  "654": "du",
  "655": "ings",
  "656": "ory",
  "657": "ick",
  "658": "ors",
  "659": "Ġour",
  "660": "ition",
  "661": "ident",
  "662": "ob",
  "663": "Ġ-",
  "664": "Ġpre",
  "665": "ove",
  "666": "Ġplay",
  "667": "ang",
  "668": "ink",
  "669": "ause",
  "670": "wn",
  "671": "te",
  "672": "amp",
  "673": "ade",
  "674": "hing",
  "675": "ates",
  "676": "ark",
  "677": "Ġro",
  "678": "Ġpol",
  "679": "Ġshe",
  "680": "vers",
  "681": "Ġco",
  "682": ",âĢĿ",
  "683": "Ġafter",
  "684": "ne",
  "685": "Ġfirst",
  "686": "Ġcould",
  "687": "Ġhow",
  "688": "ĠHe",
  "689": "Ġ19",
  "690": "ious",
  "691": "nder",
  "692": "ild",
  "693": "Ġacc",
  "694": "Ġhim",
  "695": "aw",
  "696": "'t",
  "697": "ons",
  "698": "Ġpo",
  "699": "Ġonly",
  "700": "Ġfe",
  "701": "Ġatt",
  "702": "ict",
  "703": "hed",
  "704": "Ġpr",
  "705": "Ġtwo",
  "706": "rit",
  "707": "ov",
  "708": "ish",
  "709": "Ġcomm",
  "710": "âĢľ",
  "711": "form",
  "712": "Ġspe",
  "713": "Ġact",
  "714": "we",
  "715": "erv",
  "716": "Ġbl",
  "717": "ft",
  "718": "Ġbet",
  "719": "Ġdec",
  "720": ".\"",
  "721": "ning",
  "722": "Ġback",
  "723": "Ġmost",
  "724": "ces",
  "725": "ood",
  "726": "ck",
  "727": "ĠâĢĵ",
  "728": "Ġam",
  "729": "oy",
  "730": "Ġdid",
  "731": "rough",
  "732": "iff",
  "733": "ater",
  "734": "round",
  "735": "Ġagain",
  "736": "Ġ4",
  "737": "ual",
  "738": "day",
  "739": "ise",
  "740": "Ġunder",
  "741": "Ġdes",
  "742": "Ġwant",
  "743": "ull",
  "744": "sel",
  "745": "Ġcons",
  "746": "ĠâĢĶ",
  "747": "..",
  "748": "Ġbecause",
  "749": "Ġnow",
  "750": "lud",
  "751": "ents",
  "752": "Ġyears",
  "753": "man",
  "754": "tern",
  "755": "ublic",
  "756": "ec",
  "757": "Ġneed",
  "758": "Ġeven",
  "759": "Ġ$",
  "760": "iss",
  "761": "Ġinv",
  "762": "Ġknow",
  "763": "ĠWe",
  "764": "Ġsee",
  "765": "ments",
  "766": "ced",
  "767": "Ġadd",
  "768": ",\"",
  "769": "ting",
  "770": "old",
  "771": "Ġind",
  "772": "Ġsec",
  "773": "fore",
  "774": "uch",
  "775": "Ġevery",
  "776": "urn",
  "777": "Ġ5",
  "778": "Ġsupp",
  "779": "Ġmake",
  "780": "pect",
  "781": "ĠUn",
  "782": "Ġem",
  "783": "Ġthese",
  "784": "ock",
  "785": "oll",
  "786": "Ġwhere",
  "787": "ject",
  "788": "In",
  "789": "ational",
  "790": "vern",
  "791": "xt",
  "792": "Ġbu",
  "793": "Ġlook",
  "794": "Th",
  "795": "ĠAnd",
  "796": "oss",
  "797": "Ġdon",
  "798": "Ġev",
  "799": "ump",
  "800": "ating",
  "801": "Ġway",
  "802": "Ġbeing",
  "803": "Ġrem",
  "804": "Ġright",
  "805": "ily",
  "806": "Ġmay",
  "807": "ng",
  "808": "row",
  "809": "lect",
  "810": "iew",
  "811": "Ġthen",
  "812": "Ġmany",
  "813": "Ġ[",
  "814": "Ġdiff",
  "815": "Ġdef",
  "816": "ason",
  "817": "Ġrel",
  "818": "Ġcall",
  "819": "ĠBut",
  "820": "ĠTr",
  "821": "ont",
  "822": "ied",
  "823": "les",
  "824": "ased",
  "825": "Ġinclud",
  "826": "Ġthink",
  "827": "aking",
  "828": "Ġreg",
  "829": ").",
  "830": "meric",
  "831": "Ġimp",
  "832": "Ġthrough",
  "833": "ath",
  "834": "ited",
  "835": "rib",
  "836": "Ġsy",
  "837": "Ġshould",
  "838": "Ġpres",
  "839": "Ġsay",
  "840": "ell",
  "841": "Ġfl",
  "842": "uring",
  "843": "Ġlast",
  "844": "Ġthose",
  "845": "ower",
  "846": "Ġvery",
  "847": "ty",
  "848": "other",
  "849": "Ġmuch",
  "850": "ities",
  "851": "ific",
  "852": "Ġstate",
  "853": "ĠThis",
  "854": "ative",
  "855": "Ġshow",
  "856": "tle",
  "857": "hen",
  "858": "Ġbr",
  "859": "ss",
  "860": "arg",
  "861": "Ġwell",
  "862": "oth",
  "863": "Ġph",
  "864": "ĠWh",
  "865": "Ġcount",
  "866": "als",
  "867": "und",
  "868": "Ġ200",
  "869": "Ġdoes",
  "870": "Ġdown",
  "871": "Ġown",
  "872": "arly",
  "873": "Ġend",
  "874": "Ġass",
  "875": "Ġbel",
  "876": "Ġuse",
  "877": "ics",
  "878": "ange",
  "879": "--",
  "880": "ts",
  "881": "Ġlong",
  "882": "ĠAmeric",
  "883": "ters",
  "884": "ince",
  "885": "Ġbefore",
  "886": "omet",
  "887": "gr",
  "888": "Ġmon",
  "889": "ward",
  "890": "Ġgovern",
  "891": "Ġstart",
  "892": "Ġreport",
  "893": "ible",
  "894": "Ġke",
  "895": "up",
  "896": "ues",
  "897": "ĠNew",
  "898": "Ġfin",
  "899": "Ġteam",
  "900": "ble",
  "901": "Ġmade",
  "902": "ife",
  "903": "olog",
  "904": "ener",
  "905": "),",
  "906": "Ġsuch",
  "907": "ren",
  "908": "com",
  "909": "oun",
  "910": "erson",
  "911": "ek",
  "912": "ix",
  "913": "Ġsm",
  "914": "âĢĶ",
  "915": "lp",
  "916": "ility",
  "917": "Ġgoing",
  "918": "ism",
  "919": "ful",
  "920": "Ġworld",
  "921": "ually",
  "922": "Ġstud",
  "923": "ists",
  "924": "Ġgood",
  "925": "Ġac",
  "926": "tain",
  "927": "It",
  "928": "Ġsub",
  "929": "Ġeff",
  "930": "Ġsur",
  "931": "Ġagainst",
  "932": "its",
  "933": "Ġgame",
  "934": "Ġset",
  "935": "ork",
  "936": "Ġ6",
  "937": "Ġgu",
  "938": "Ġpoint",
  "939": "Ġent",
  "940": "ys",
  "941": "000",
  "942": "gan",
  "943": "ars",
  "944": "li",
  "945": "stem",
  "946": "Ġprov",
  "947": "Ġstill",
  "948": "roup",
  "949": "Ġwhile",
  "950": "illion",
  "951": "Ġhelp",
  "952": "Ġlead",
  "953": "Ġmin",
  "954": "ween",
  "955": "ef",
  "956": "ax",
  "957": "ank",
  "958": "alk",
  "959": "imes",
  "960": "Ġsays",
  "961": "Ġob",
  "962": "ms",
  "963": "cy",
  "964": "Ġprodu",
  "965": "Ġgr",
  "966": "Ġinter",
  "967": "Ġinst",
  "968": "Ġstr",
  "969": "cess",
  "970": "Ġsim",
  "971": "io",
  "972": "self",
  "973": "Ġconf",
  "974": "Ġcol",
  "975": "Ġtake",
  "976": "ures",
  "977": "arch",
  "978": "Ġsame",
  "979": "Ġthough",
  "980": "Ġbetween",
  "981": "ollow",
  "982": "Ġoffic",
  "983": "ever",
  "984": "Ġcr",
  "985": "Ġdiffere",
  "986": "ool",
  "987": "uss",
  "988": "ution",
  "989": "land",
  "990": "Ġdisc",
  "991": "air",
  "992": "Ġop",
  "993": "ah",
  "994": "Ġed",
  "995": "Ġhigh",
  "996": "read",
  "997": "Ġnum",
  "998": "Ġlaw",
  "999": "Ġsign",
  "1000": "way",
  "1001": "Ġgovernment",
  "1002": "gg",
  "1003": "ĠRe",
  "1004": "led",
  "1005": "ner",
  "1006": "hip",
  "1007": "atch",
  "1008": "hes",
  "1009": "ames",
  "1010": "any",
  "1011": "Ġter",
  "1012": "Ġsomet",
  "1013": "cent",
  "1014": "velop",
  "1015": "ted",
  "1016": "We",
  "1017": "Ġref",
  "1018": "Ġtrans",
  "1019": "ten",
  "1020": "Ġins",
  "1021": "Ġrun",
  "1022": "Ġser",
  "1023": "Ġfound",
  "1024": "Ġthree",
  "1025": "ives",
  "1026": "ave",
  "1027": "Ġmem",
  "1028": "Ġaround",
  "1029": "Ġhere",
  "1030": "ather",
  "1031": "Ġmed",
  "1032": "Ġreal",
  "1033": "Ġused",
  "1034": "ouse",
  "1035": "Ġ10",
  "1036": "ved",
  "1037": "Ġexp",
  "1038": "az",
  "1039": "ĠAr",
  "1040": "cept",
  "1041": "oot",
  "1042": "Ġsystem",
  "1043": "ĠYou",
  "1044": "ci",
  "1045": "Ġreally",
  "1046": "Ġmod",
  "1047": "ving",
  "1048": "con",
  "1049": "cer",
  "1050": "Ġgroup",
  "1051": "Ġsupport",
  "1052": "Ġ7",
  "1053": "Ġcour",
  "1054": "ets",
  "1055": "ale",
  "1056": "ins",
  "1057": "Ġret",
  "1058": "Ġhand",
  "1059": "Ġpublic",
  "1060": "Ġspec",
  "1061": "pr",
  "1062": "ĠLe",
  "1063": "ying",
  "1064": "Ġgreat",
  "1065": "Ġcar",
  "1066": "ense",
  "1067": "Ġext",
  "1068": ".[",
  "1069": "ton",
  "1070": "irect",
  "1071": "Ġcur",
  "1072": "Ġfam",
  "1073": "ĠCom",
  "1074": "alth",
  "1075": "Ġhapp",
  "1076": "Ġfact",
  "1077": "ph",
  "1078": "Ġexper",
  "1079": "ĠThey",
  "1080": "ĠTrump",
  "1081": "Ġfr",
  "1082": "Ġwom",
  "1083": "ĠIs",
  "1084": "Ġcap",
  "1085": "Ġboth",
  "1086": "Ġday",
  "1087": "Ġfind",
  "1088": "ĠAl",
  "1089": "ular",
  "1090": "Ġread",
  "1091": "ines",
  "1092": "oh",
  "1093": "ices",
  "1094": "Ġdet",
  "1095": "Ġlit",
  "1096": "Ġsl",
  "1097": "Ġrep",
  "1098": "uth",
  "1099": "ered",
  "1100": "Ġduring",
  "1101": "ĠSh",
  "1102": "ĠAs",
  "1103": "Ġ0",
  "1104": "Ġserv",
  "1105": "Ġmonth",
  "1106": "min",
  "1107": "the",
  "1108": "ision",
  "1109": "Ġcre",
  "1110": "Ġdevelop",
  "1111": "Ġbig",
  "1112": "Ġ8",
  "1113": "Ġperson",
  "1114": "akes",
  "1115": "Ġfollow",
  "1116": "ĠCl",
  "1117": "Ġiss",
  "1118": "ex",
  "1119": "Ġtold",
  "1120": "Ġsince",
  "1121": "ared",
  "1122": "med",
  "1123": "ically",
  "1124": "Ġweek",
  "1125": "ages",
  "1126": "ivers",
  "1127": "Ġwar",
  "1128": "Ġfew",
  "1129": "orth",
  "1130": "ording",
  "1131": "Ġcent",
  "1132": "Ġleg",
  "1133": "aj",
  "1134": "get",
  "1135": "Ġpolit",
  "1136": "ves",
  "1137": "ash",
  "1138": "Ġexpl",
  "1139": "Ġlot",
  "1140": "ric",
  "1141": "ĠSe",
  "1142": "Ġbelie",
  "1143": "Ġgener",
  "1144": "Ġtoo",
  "1145": "Ġ9",
  "1146": "der",
  "1147": "ata",
  "1148": "rent",
  "1149": "Ġopp",
  "1150": "Wh",
  "1151": "Ġrequ",
  "1152": "Ġcontin",
  "1153": "Ġprot",
  "1154": "iet",
  "1155": "bers",
  "1156": "anc",
  "1157": "Ġfil",
  "1158": "ention",
  "1159": "ness",
  "1160": "Ġcle",
  "1161": "Ġresp",
  "1162": "Ġput",
  "1163": "ized",
  "1164": "ĠIf",
  "1165": "Ġanother",
  "1166": "20",
  "1167": "chool",
  "1168": "Ġinf",
  "1169": "Ġsomething",
  "1170": "ĠDe",
  "1171": "Ġdifferent",
  "1172": "Ġcor",
  "1173": "Ġloc",
  "1174": "ute",
  "1175": "Ġinvest",
  "1176": "Ġsoc",
  "1177": "Ġpower",
  "1178": "Ġche",
  "1179": "uc",
  "1180": "Ġ'",
  "1181": "Ġpass",
  "1182": "Ġcommun",
  "1183": "Ġlife",
  "1184": "ĠFr",
  "1185": "Ġplan",
  "1186": "ody",
  "1187": "Ġrele",
  "1188": "ience",
  "1189": "Ġhead",
  "1190": "Ġthings",
  "1191": "ned",
  "1192": "Ġfar",
  "1193": "Ġart",
  "1194": "Ġposs",
  "1195": "Ġmet",
  "1196": "thing",
  "1197": "ox",
  "1198": "erest",
  "1199": "Ġcamp",
  "1200": "ross",
  "1201": "arge",
  "1202": "Ġvot",
  "1203": "ier",
  "1204": "This",
  "1205": "view",
  "1206": "Ġchild",
  "1207": "ants",
  "1208": "Ġask",
  "1209": "Ġ.",
  "1210": "Ġmight",
  "1211": "Ġeach",
  "1212": "ize",
  "1213": "iness",
  "1214": "Ġdep",
  "1215": "Ġnever",
  "1216": "Ġnext",
  "1217": "ik",
  "1218": "ield",
  "1219": "Ġsecond",
  "1220": "Ġmark",
  "1221": "tt",
  "1222": "Ġquest",
  "1223": "Ġbus",
  "1224": "Ġadv",
  "1225": "ĠAn",
  "1226": "Ġdem",
  "1227": "ĠFor",
  "1228": "Ġcome",
  "1229": "Ġgot",
  "1230": "ĠâĢĺ",
  "1231": "Ġopen",
  "1232": "Ġbest",
  "1233": "ient",
  "1234": "ital",
  "1235": "Ġallow",
  "1236": "ĠThat",
  "1237": "rat",
  "1238": "Ġseem",
  "1239": "Ġpost",
  "1240": "ple",
  "1241": "nce",
  "1242": "Ġfeel",
  "1243": "ĠPro",
  "1244": "ĠUS",
  "1245": "ug",
  "1246": "Ġpri",
  "1247": "gram",
  "1248": "Ġpercent",
  "1249": "cl",
  "1250": "Ġhome",
  "1251": "Ġdist",
  "1252": "Ġdirect",
  "1253": "ired",
  "1254": "Ġincre",
  "1255": "Ġcontro",
  "1256": "ĠRep",
  "1257": "son",
  "1258": "orn",
  "1259": "less",
  "1260": "osed",
  "1261": "Ġresult",
  "1262": "Ġhard",
  "1263": "Ġcare",
  "1264": "ately",
  "1265": "Ġmillion",
  "1266": "chn",
  "1267": "Ġcomple",
  "1268": "Ġplace",
  "1269": "Ġwithout",
  "1270": "Ġinform",
  "1271": "Ġincluding",
  "1272": "Ġimport",
  "1273": "Ġav",
  "1274": "conom",
  "1275": "Ġhum",
  "1276": "Ġide",
  "1277": "Ġproble",
  "1278": "Ġbuild",
  "1279": "Ġtop",
  "1280": "ama",
  "1281": "Ġnumber",
  "1282": "Ġcountry",
  "1283": "gy",
  "1284": "oney",
  "1285": "aim",
  "1286": "ĠBl",
  "1287": "ret",
  "1288": "ral",
  "1289": "ably",
  "1290": "uro",
  "1291": "Ġstand",
  "1292": "Ġgl",
  "1293": "Ġel",
  "1294": "riend",
  "1295": "Ġfour",
  "1296": "ished",
  "1297": "ways",
  "1298": "Ġpartic",
  "1299": "Ġbetter",
  "1300": "co",
  "1301": "Ġtri",
  "1302": "But",
  "1303": "Ġrecent",
  "1304": "Ġinterest",
  "1305": "Ġmov",
  "1306": "Ġlet",
  "1307": "ration",
  "1308": "Ġseason",
  "1309": "Ġless",
  "1310": "ead",
  "1311": "Ġturn",
  "1312": "Ġlittle",
  "1313": "Ġbeh",
  "1314": "Ġmil",
  "1315": "Ġappro",
  "1316": "ract",
  "1317": "line",
  "1318": "Ġbro",
  "1319": "ling",
  "1320": "ised",
  "1321": "Ġcalled",
  "1322": "app",
  "1323": "10",
  "1324": "Ġcase",
  "1325": "Ġdr",
  "1326": "ĠInd",
  "1327": "Ġrest",
  "1328": "Ġleft",
  "1329": "Ġpop",
  "1330": "Ġann",
  "1331": "ĠZ",
  "1332": "ency",
  "1333": "ode",
  "1334": "Ġmove",
  "1335": "ina",
  "1336": "Ġattack",
  "1337": "ĠThere",
  "1338": "Ġkeep",
  "1339": "Ġfull",
  "1340": "ering",
  "1341": "Ġdidn",
  "1342": "be",
  "1343": "Ġfun",
  "1344": "Ġmain",
  "1345": "ajor",
  "1346": "__",
  "1347": "Ġeffect",
  "1348": "inal",
  "1349": "me",
  "1350": "leg",
  "1351": "Ġprev",
  "1352": "Ġprogram",
  "1353": "Ġusing",
  "1354": "Ġtest",
  "1355": "Ġpay",
  "1356": "to",
  "1357": "ature",
  "1358": "Ġear",
  "1359": "Ġval",
  "1360": "Ġpolice",
  "1361": "Ġwrit",
  "1362": "Ġform",
  "1363": "Ġeconom",
  "1364": "Ġdata",
  "1365": "Ġnews",
  "1366": "Ġpos",
  "1367": "Ġwin",
  "1368": "ĠAmerican",
  "1369": "Ġlevel",
  "1370": "Ġsit",
  "1371": "Ġchar",
  "1372": "ains",
  "1373": "iving",
  "1374": "uck",
  "1375": "Ġsmall",
  "1376": "ined",
  "1377": "ready",
  "1378": "He",
  "1379": "Ġschool",
  "1380": "Ġlist",
  "1381": "ology",
  "1382": "rap",
  "1383": "mit",
  "1384": "ided",
  "1385": "ploy",
  "1386": "'re",
  "1387": "ger",
  "1388": "Ġeas",
  "1389": "Ġprocess",
  "1390": "ird",
  "1391": "Ġchange",
  "1392": "Ġwomen",
  "1393": "Ġcurrent",
  "1394": "Ġrece",
  "1395": "Ġprom",
  "1396": "Ġhist",
  "1397": "Ġdri",
  "1398": "Ġ=",
  "1399": "ians",
  "1400": "reen",
  "1401": "Ġpresident",
  "1402": "Ġcompany",
  "1403": "ĠSo",
  "1404": "used",
  "1405": "Ġmat",
  "1406": "ruct",
  "1407": "Ġalready",
  "1408": "ohn",
  "1409": "ĠUnited",
  "1410": "wit",
  "1411": "Ġty",
  "1412": "Ġwhy",
  "1413": "Ġbre",
  "1414": "Ġunt",
  "1415": "Ġmoney",
  "1416": "Ġsol",
  "1417": "Ġalways",
  "1418": "Ġlater",
  "1419": "Ġexpect",
  "1420": "Ġtechn",
  "1421": "Ġbusiness",
  "1422": "ĠHow",
  "1423": "Ġofficial",
  "1424": "ron",
  "1425": "ĠQ",
  "1426": "ĠOb",
  "1427": "stand",
  "1428": "iversity",
  "1429": "Ġbo",
  "1430": "Ġbook",
  "1431": "ĠPh",
  "1432": "aign",
  "1433": "Ġthing",
  "1434": "Ġclass",
  "1435": "Ġproject",
  "1436": "ases",
  "1437": "Ġclaim",
  "1438": "Ġjob",
  "1439": "Ġinformation",
  "1440": "Ġorgan",
  "1441": "aff",
  "1442": "ĠShe",
  "1443": "ards",
  "1444": "Ġtalk",
  "1445": "ĠBe",
  "1446": "Ġdesign",
  "1447": "Ġstory",
  "1448": "Ġchang",
  "1449": "Ġmajor",
  "1450": "Ġable",
  "1451": "Ġprof",
  "1452": "Ġ--",
  "1453": "...",
  "1454": "lection",
  "1455": "iven",
  "1456": "ertain",
  "1457": "Ġrese",
  "1458": "Ġhealth",
  "1459": "Ġvis",
  "1460": "Ġpast",
  "1461": "urs",
  "1462": "Ġfree",
  "1463": "here",
  "1464": "outh",
  "1465": "ĠAd",
  "1466": "Ġoper",
  "1467": "ption",
  "1468": "Ġaway",
  "1469": "ior",
  "1470": "ĠCan",
  "1471": "Ġmust",
  "1472": "Ġcity",
  "1473": "ample",
  "1474": "rist",
  "1475": "sc",
  "1476": "ural",
  "1477": "Ġhappen",
  "1478": "uthor",
  "1479": "Ġ18",
  "1480": "Ġimportant",
  "1481": "acy",
  "1482": "urity",
  "1483": "Ġkill",
  "1484": "Ġsk",
  "1485": "Ġest",
  "1486": "ured",
  "1487": "Ġold",
  "1488": "Ġpat",
  "1489": "ury",
  "1490": "ending",
  "1491": "Ġdoesn",
  "1492": "ission",
  "1493": "Ġleast",
  "1494": "Ġgrow",
  "1495": "Ġedit",
  "1496": "Ġvar",
  "1497": "ained",
  "1498": "St",
  "1499": "Ġcost",
  "1500": "ĠGo",
  "1501": "ney",
  "1502": "ider",
  "1503": "ides",
  "1504": "els",
  "1505": "Ġdays",
  "1506": "Ġtell",
  "1507": "Ġhop",
  "1508": "Ġstre",
  "1509": "Ġcampaign",
  "1510": "side",
  "1511": "Ġ12",
  "1512": "Ġmen",
  "1513": "Ġcame",
  "1514": "Ġaff",
  "1515": "Ġconst",
  "1516": "resident",
  "1517": "Ġenough",
  "1518": "Ġview",
  "1519": "ccess",
  "1520": "Ġkind",
  "1521": "ĠMar",
  "1522": "oad",
  "1523": "ĠSp",
  "1524": "ern",
  "1525": "Ġmaking",
  "1526": "Ġlarge",
  "1527": "Ġrecord",
  "1528": "50",
  "1529": "ush",
  "1530": "Ġfriend",
  "1531": "Ġmar",
  "1532": "Ġfamily",
  "1533": "âĢ¦",
  "1534": "ley",
  "1535": "Ġelect",
  "1536": "eral",
  "1537": "Ġpolic",
  "1538": "Ġtax",
  "1539": "ising",
  "1540": "by",
  "1541": "pped",
  "1542": "ality",
  "1543": "ator",
  "1544": "ified",
  "1545": "As",
  "1546": "ived",
  "1547": "arent",
  "1548": "ror",
  "1549": "Ġuntil",
  "1550": "ional",
  "1551": "Ġpolitical",
  "1552": "Ġvide",
  "1553": "Ġdeal",
  "1554": "ee",
  "1555": "ries",
  "1556": "alf",
  "1557": "augh",
  "1558": "Ġve",
  "1559": "Ġworking",
  "1560": "ued",
  "1561": "ĠRepublic",
  "1562": "Ġtook",
  "1563": "Ġdeb",
  "1564": "bs",
  "1565": "If",
  "1566": "ister",
  "1567": "Ġline",
  "1568": "ĠJohn",
  "1569": "aining",
  "1570": "Ġair",
  "1571": "----",
  "1572": "Ġes",
  "1573": "Ġintern",
  "1574": "Ġfore",
  "1575": "iol",
  "1576": "ane",
  "1577": "ocrat",
  "1578": "Ġbecome",
  "1579": "Ġactually",
  "1580": "aps",
  "1581": "ony",
  "1582": "Ġmean",
  "1583": "work",
  "1584": "Ġfund",
  "1585": "ĠSc",
  "1586": "ware",
  "1587": "19",
  "1588": "ember",
  "1589": "ĠPl",
  "1590": "Ġformer",
  "1591": "Ġoften",
  "1592": "ĠEuro",
  "1593": "ott",
  "1594": "ann",
  "1595": "Ġwon",
  "1596": "Ġgive",
  "1597": "oint",
  "1598": "Ġaccording",
  "1599": "Ġever",
  "1600": "most",
  "1601": "eng",
  "1602": "year",
  "1603": "wh",
  "1604": "aring",
  "1605": "Ġgames",
  "1606": "ison",
  "1607": "Ġhuman",
  "1608": "Ġbas",
  "1609": "Ġword",
  "1610": "ization",
  "1611": "Ġreturn",
  "1612": "Ġtimes",
  "1613": "Ġorder",
  "1614": "ĠRuss",
  "1615": "Ġbit",
  "1616": "ĠDem",
  "1617": "Ġname",
  "1618": "11",
  "1619": "gin",
  "1620": "Ġsever",
  "1621": "ĠAll",
  "1622": "Ġdev",
  "1623": "icle",
  "1624": "uture",
  "1625": "for",
  "1626": "ither",
  "1627": "iqu",
  "1628": "Ġpar",
  "1629": "Ġ199",
  "1630": "ĠMc",
  "1631": "Ġwr",
  "1632": "ĠCon",
  "1633": "raft",
  "1634": "Ġsing",
  "1635": "Ġperform",
  "1636": "ĠSy",
  "1637": "idd",
  "1638": "Ġmarket",
  "1639": "Ġfac",
  "1640": "Ġcharac",
  "1641": "There",
  "1642": "ĠOr",
  "1643": "ĠAt",
  "1644": "ĠMay",
  "1645": "Ġra",
  "1646": "Ġdoing",
  "1647": "Ġappear",
  "1648": "ER",
  "1649": "ched",
  "1650": "Ġplayers",
  "1651": "Ġla",
  "1652": "Ġnight",
  "1653": "Ġlear",
  "1654": "aken",
  "1655": "rop",
  "1656": "ats",
  "1657": "mber",
  "1658": "Ġtoday",
  "1659": "Ġearly",
  "1660": "Ġ15",
  "1661": "Ġseen",
  "1662": "//",
  "1663": "Ġhaving",
  "1664": "Ġ,",
  "1665": "Ġpot",
  "1666": "Ġchildren",
  "1667": "Ġevent",
  "1668": "Ġmedia",
  "1669": "Ġsocial",
  "1670": "Ġcrit",
  "1671": "ĠPresident",
  "1672": "Ġwhether",
  "1673": "Ġseveral",
  "1674": "Ġcontrol",
  "1675": "idence",
  "1676": "Ġmeet",
  "1677": "sh",
  "1678": "Ġmilit",
  "1679": "Ġpress",
  "1680": "Ġwent",
  "1681": "artment",
  "1682": "ene",
  "1683": "Ġfive",
  "1684": "Ġyoung",
  "1685": "ories",
  "1686": "Ġsure",
  "1687": "Ġprop",
  "1688": "iously",
  "1689": "Ġequ",
  "1690": "Ġquestion",
  "1691": "Ġocc",
  "1692": "Ġlikely",
  "1693": "vert",
  "1694": "une",
  "1695": "Ġmembers",
  "1696": "br",
  "1697": "ands",
  "1698": "Ġcertain",
  "1699": "ium",
  "1700": "Ġeng",
  "1701": "Ġwater",
  "1702": "ĠYork",
  "1703": "Ġexample",
  "1704": "ots",
  "1705": "ĠCol",
  "1706": "Ġside",
  "1707": "Ġant",
  "1708": "Ġarg",
  "1709": "Ġdone",
  "1710": "enn",
  "1711": "Ġvers",
  "1712": "Ġinvol",
  "1713": "ĠMr",
  "1714": "ĠStates",
  "1715": "ĠEurope",
  "1716": "ended",
  "1717": "let",
  "1718": "Ġalong",
  "1719": "Ġshort",
  "1720": "Ġsuccess",
  "1721": "ential",
  "1722": "Ġmonths",
  "1723": "ball",
  "1724": "Ġhour",
  "1725": "Ġ11",
  "1726": "Ġsex",
  "1727": "iver",
  "1728": "ially",
  "1729": "And",
  "1730": "lf",
  "1731": "empt",
  "1732": "Ġwithin",
  "1733": "Ġdesc",
  "1734": "imate",
  "1735": "Ġcourse",
  "1736": "Ġfight",
  "1737": "ster",
  "1738": "urch",
  "1739": "ubl",
  "1740": "Ġamong",
  "1741": "Ġactiv",
  "1742": "uff",
  "1743": "âĢĵ",
  "1744": "ague",
  "1745": "Ġonce",
  "1746": "Ġfuture",
  "1747": "Ġinvestig",
  "1748": "ulation",
  "1749": "rew",
  "1750": "Ġpossible",
  "1751": "ĠObama",
  "1752": "Ġcho",
  "1753": "nect",
  "1754": "Ġunderstand",
  "1755": "iting",
  "1756": "Ġconcer",
  "1757": "ĠOn",
  "1758": "Ġ]",
  "1759": "ones",
  "1760": "ortun",
  "1761": "Ġproblem",
  "1762": "ĠBr",
  "1763": "Ġpriv",
  "1764": "Ġmeans",
  "1765": "Ġviol",
  "1766": "ĠCar",
  "1767": "Ġauthor",
  "1768": "itive",
  "1769": "ĠNo",
  "1770": "ggest",
  "1771": "Ġavail",
  "1772": "oci",
  "1773": "ourn",
  "1774": "my",
  "1775": "Ġknown",
  "1776": "Ġproduct",
  "1777": "Ġnon",
  "1778": "ivid",
  "1779": "Ġthought",
  "1780": "Ġyet",
  "1781": "gress",
  "1782": "Ġacross",
  "1783": "Ġprotect",
  "1784": "Ġlocal",
  "1785": "ald",
  "1786": "ler",
  "1787": "Ġhold",
  "1788": "ĠTe",
  "1789": "Ġfail",
  "1790": "ĠWhen",
  "1791": "ĠState",
  "1792": "inc",
  "1793": "Ġcommunity",
  "1794": "Ġreason",
  "1795": "Ġorig",
  "1796": "Ġsuggest",
  "1797": "Ġ&",
  "1798": "12",
  "1799": "Ġmakes",
  "1800": "verage",
  "1801": "not",
  "1802": "por",
  "1803": "back",
  "1804": "Ġ2016",
  "1805": "Ġi",
  "1806": "book",
  "1807": "Ġasked",
  "1808": "ederal",
  "1809": "orld",
  "1810": "Ġreported",
  "1811": "You",
  "1812": "aged",
  "1813": "ensive",
  "1814": "Ġgiven",
  "1815": "Ġstrong",
  "1816": "Ġprob",
  "1817": "Ġmus",
  "1818": "Ġothers",
  "1819": "Ġbelieve",
  "1820": "Ġvideo",
  "1821": "iber",
  "1822": "Ġben",
  "1823": "Ġgetting",
  "1824": "ĠHouse",
  "1825": "ances",
  "1826": "Ġannoun",
  "1827": "Ġlight",
  "1828": "ored",
  "1829": "ober",
  "1830": "ĠUniversity",
  "1831": "Ġ30",
  "1832": "ĠCo",
  "1833": "itions",
  "1834": "Ġident",
  "1835": "iron",
  "1836": "Ġsent",
  "1837": "Ġcut",
  "1838": "Ġlim",
  "1839": "Ġca",
  "1840": "ĠChrist",
  "1841": "iety",
  "1842": "30",
  "1843": "urther",
  "1844": "Ġsour",
  "1845": "Ġcreat",
  "1846": "Ġcond",
  "1847": "ĠX",
  "1848": "rest",
  "1849": "ams",
  "1850": "'ve",
  "1851": "Ġnet",
  "1852": "ashing",
  "1853": "Ġbat",
  "1854": "ament",
  "1855": "Ġnational",
  "1856": ".,",
  "1857": "Ġclose",
  "1858": "Ġstarted",
  "1859": "Ġsaf",
  "1860": "Ġdeath",
  "1861": "aster",
  "1862": "Ġavailable",
  "1863": "arm",
  "1864": "Ġhig",
  "1865": "For",
  "1866": "Ġbased",
  "1867": "Ġissue",
  "1868": "of",
  "1869": "Ġindust",
  "1870": "ĠDemocrat",
  "1871": "ĠMin",
  "1872": "Ġlow",
  "1873": "Ġfollowing",
  "1874": "resent",
  "1875": "Ġaccount",
  "1876": "Ġland",
  "1877": "use",
  "1878": "ĠCent",
  "1879": "Ġemploy",
  "1880": "Ġlove",
  "1881": "Ġ2015",
  "1882": "Ġ#",
  "1883": "Ġhistory",
  "1884": "Ġago",
  "1885": "orts",
  "1886": "selves",
  "1887": "Ġmom",
  "1888": "Ġparty",
  "1889": "ability",
  "1890": "Ġseries",
  "1891": "eb",
  "1892": "Ġcomes",
  "1893": "Ġtrying",
  "1894": "uly",
  "1895": "utes",
  "1896": "ĠAm",
  "1897": "Ġalmost",
  "1898": "gether",
  "1899": "ument",
  "1900": "Ġtogether",
  "1901": "ination",
  "1902": "AT",
  "1903": "ĠAmerica",
  "1904": "pro",
  "1905": "Ġidea",
  "1906": "ief",
  "1907": "Ġaccess",
  "1908": "Ġfoc",
  "1909": "hers",
  "1910": "ilar",
  "1911": "ĠFl",
  "1912": "reed",
  "1913": "ails",
  "1914": "Ġcommit",
  "1915": "itional",
  "1916": "Ġisn",
  "1917": "ĠSen",
  "1918": "Ġclear",
  "1919": "Ġ16",
  "1920": "ĠOne",
  "1921": "Ġtrad",
  "1922": "though",
  "1923": "ring",
  "1924": "ĠWhat",
  "1925": "Ġpract",
  "1926": "Ġadded",
  "1927": "Ġimpro",
  "1928": "Ġexperience",
  "1929": "erence",
  "1930": "Ġfilm",
  "1931": "15",
  "1932": "Ġhalf",
  "1933": "ustom",
  "1934": "ged",
  "1935": "Ġhit",
  "1936": "af",
  "1937": "ĠBro",
  "1938": "witter",
  "1939": "rict",
  "1940": "Ġanal",
  "1941": "inton",
  "1942": "ograp",
  "1943": "unch",
  "1944": "Ġ2014",
  "1945": "Ġrul",
  "1946": "ividual",
  "1947": "Ġlooking",
  "1948": "Ġsix",
  "1949": "Ġlive",
  "1950": "Ġanything",
  "1951": "Ġarea",
  "1952": "Ġcomplete",
  "1953": "erman",
  "1954": "minist",
  "1955": "Ġmiss",
  "1956": "rael",
  "1957": "ĠEx",
  "1958": "ĠComm",
  "1959": "Ġfav",
  "1960": "Ġris",
  "1961": "ai",
  "1962": "nes",
  "1963": "Ġpresent",
  "1964": "ote",
  "1965": "rug",
  "1966": "Ġsaying",
  "1967": "raw",
  "1968": "aid",
  "1969": "ĠCanad",
  "1970": "Ġvict",
  "1971": "IN",
  "1972": "cially",
  "1973": "Ġbad",
  "1974": "ows",
  "1975": "uge",
  "1976": "Ġtaken",
  "1977": "ert",
  "1978": "Ġentire",
  "1979": "oto",
  "1980": "ĠPr",
  "1981": "ators",
  "1982": "ev",
  "1983": "Ġbill",
  "1984": "Ġcompet",
  "1985": "ĠEng",
  "1986": "Ġmor",
  "1987": "Ġbehind",
  "1988": "ien",
  "1989": "Ġaut",
  "1990": "ĠTo",
  "1991": "'m",
  "1992": "Ġcourt",
  "1993": "play",
  "1994": "Ġtry",
  "1995": "Ġtre",
  "1996": "Ġmilitary",
  "1997": "Ġz",
  "1998": "Ġnear",
  "1999": "osp",
  "2000": "Ġmult",
  "2001": "What",
  "2002": "Ġface",
  "2003": "wards",
  "2004": "Ġ14",
  "2005": "Ġsecurity",
  "2006": "Ġer",
  "2007": "ĠPol",
  "2008": "sy",
  "2009": "Ġproper",
  "2010": "Ġdiscuss",
  "2011": "Ġthreat",
  "2012": "Ġtot",
  "2013": "Ġstudy",
  "2014": "Ġsingle",
  "2015": "Ġrather",
  "2016": "Ġindividual",
  "2017": "ĠAf",
  "2018": "ĠBrit",
  "2019": "ĠWar",
  "2020": "ĠÂ",
  "2021": "ttp",
  "2022": "Ġquick",
  "2023": "ĠDon",
  "2024": "Ġmind",
  "2025": "ĠSec",
  "2026": "lement",
  "2027": "ales",
  "2028": "amed",
  "2029": "atic",
  "2030": "An",
  "2031": "ĠNorth",
  "2032": "aper",
  "2033": "Ġpubl",
  "2034": "Ġpolicy",
  "2035": "Ġmess",
  "2036": "ris",
  "2037": "par",
  "2038": "Ġblack",
  "2039": "Ġwanted",
  "2040": "Ġfall",
  "2041": "irc",
  "2042": "**",
  "2043": "off",
  "2044": "Ġfood",
  "2045": "Ġsum",
  "2046": "Ġsomeone",
  "2047": "lling",
  "2048": "ids",
  "2049": "On",
  "2050": "Ġ|",
  "2051": "Ġ/",
  "2052": "Ġcult",
  "2053": "Ġspecial",
  "2054": "Ġcomb",
  "2055": "Ġkey",
  "2056": "ĠMan",
  "2057": "Ġplayer",
  "2058": "Ġredu",
  "2059": "ĠGr",
  "2060": "Ġbring",
  "2061": "Ġ13",
  "2062": "Ġcompan",
  "2063": "Ġ17",
  "2064": "ply",
  "2065": "ĠDep",
  "2066": "Ġattempt",
  "2067": "ĠNational",
  "2068": "Ġtaking",
  "2069": "ĠBar",
  "2070": "When",
  "2071": "ON",
  "2072": "ify",
  "2073": "olution",
  "2074": "Ġ:",
  "2075": "viron",
  "2076": "Ġfoot",
  "2077": "ĠCal",
  "2078": "://",
  "2079": "Ġelse",
  "2080": "Ġpret",
  "2081": "Ġbody",
  "2082": "Ġspace",
  "2083": "elt",
  "2084": "rote",
  "2085": "over",
  "2086": "dd",
  "2087": "Ġprobably",
  "2088": "16",
  "2089": "icult",
  "2090": ".)",
  "2091": "Ġfront",
  "2092": "Ġcou",
  "2093": "Ġnothing",
  "2094": "Ġsw",
  "2095": "ashington",
  "2096": "ĠIm",
  "2097": "Ġconnect",
  "2098": "ches",
  "2099": "ĠWorld",
  "2100": "Ġresearch",
  "2101": "14",
  "2102": "ming",
  "2103": "ĠClinton",
  "2104": "ĠCity",
  "2105": "Ġcoming",
  "2106": "Ġpoints",
  "2107": "ĠIsrael",
  "2108": "RE",
  "2109": "Ġhowever",
  "2110": "Ġdescrib",
  "2111": "go",
  "2112": "Ġjo",
  "2113": "Ġsignific",
  "2114": "Ġsimilar",
  "2115": "yn",
  "2116": "reme",
  "2117": "cing",
  "2118": "Ġbenef",
  "2119": "lier",
  "2120": "ĠAust",
  "2121": "Ġdecision",
  "2122": "Ġeither",
  "2123": "aces",
  "2124": "Ġcoun",
  "2125": "ault",
  "2126": "So",
  "2127": "Ġmass",
  "2128": "mb",
  "2129": "ĠHar",
  "2130": "Ġsus",
  "2131": "Ġtarg",
  "2132": "ully",
  "2133": "ana",
  "2134": "Ġfeat",
  "2135": "That",
  "2136": "Ġimm",
  "2137": "Ġconv",
  "2138": "Ġexist",
  "2139": "irl",
  "2140": "Ġenc",
  "2141": "Ġ2013",
  "2142": "Ġrights",
  "2143": "Ġservice",
  "2144": "ĠSu",
  "2145": "asing",
  "2146": "ung",
  "2147": "sw",
  "2148": "IS",
  "2149": "Ġfire",
  "2150": "Ġdoc",
  "2151": "Ġwrote",
  "2152": "Ġfurther",
  "2153": "Ġhouse",
  "2154": "rodu",
  "2155": "Ġfig",
  "2156": "Ġchall",
  "2157": "ww",
  "2158": "Ġban",
  "2159": "Ġthird",
  "2160": "Ġwa",
  "2161": "Ġcreate",
  "2162": "Ġstop",
  "2163": "Ġfield",
  "2164": "now",
  "2165": "Ġpick",
  "2166": "AN",
  "2167": "ape",
  "2168": "ively",
  "2169": "Ġmeas",
  "2170": "Ġrepl",
  "2171": "Ġcompl",
  "2172": "ĠWith",
  "2173": "Ġissues",
  "2174": "pping",
  "2175": "Ġbegin",
  "2176": "Ġsuper",
  "2177": "amer",
  "2178": "Ġstep",
  "2179": "ried",
  "2180": "ently",
  "2181": "Ġwhole",
  "2182": "Ġrelations",
  "2183": "Ġseems",
  "2184": "Ġ)",
  "2185": "Ġcompanies",
  "2186": "pecially",
  "2187": "Ġdue",
  "2188": "Ġexec",
  "2189": "Ġcand",
  "2190": "Ġeverything",
  "2191": "Ġfederal",
  "2192": "ĠGu",
  "2193": "Ġstates",
  "2194": "Ġey",
  "2195": "Ġroom",
  "2196": "aul",
  "2197": "Ġtra",
  "2198": "Ġwatch",
  "2199": "oon",
  "2200": "ĠGe",
  "2201": "Ġcustom",
  "2202": "Ġleaders",
  "2203": "13",
  "2204": "uation",
  "2205": "ĠHowever",
  "2206": "pite",
  "2207": "ĠJan",
  "2208": "ĠWashington",
  "2209": "Ch",
  "2210": "lam",
  "2211": "Ġself",
  "2212": "Ġrole",
  "2213": "ran",
  "2214": "ilt",
  "2215": "Ġsound",
  "2216": "Ġlab",
  "2217": "att",
  "2218": "head",
  "2219": "Ġdam",
  "2220": "ivil",
  "2221": "Ġofficials",
  "2222": "Ġstri",
  "2223": "Ġ2012",
  "2224": "lu",
  "2225": "iday",
  "2226": "ibility",
  "2227": "Ġreleased",
  "2228": "ĠInst",
  "2229": "eal",
  "2230": "Ġbegan",
  "2231": "ĠDav",
  "2232": "ĠApp",
  "2233": "ĠSouth",
  "2234": "Ġopt",
  "2235": "obal",
  "2236": "Ġstudents",
  "2237": "Ġtreat",
  "2238": "Ġfinal",
  "2239": "Ġcharacter",
  "2240": "Ġposition",
  "2241": "Ġmatter",
  "2242": "Ã©",
  "2243": "ender",
  "2244": "Ġener",
  "2245": "lim",
  "2246": "Ġoutside",
  "2247": "ery",
  "2248": "sec",
  "2249": "ades",
  "2250": "Ġdou",
  "2251": "vironment",
  "2252": "Ġdevelopment",
  "2253": "Ġstatement",
  "2254": "Ġhimself",
  "2255": "Ġ2017",
  "2256": "Ġabove",
  "2257": "like",
  "2258": "Ġstat",
  "2259": "Ġinit",
  "2260": "Ġbreak",
  "2261": "Ġ100",
  "2262": "Ġamount",
  "2263": "Ġprovide",
  "2264": "Ġhours",
  "2265": "Ġitself",
  "2266": "Ġthemselves",
  "2267": "Ġoffice",
  "2268": "Ġrepresent",
  "2269": "Ġaction",
  "2270": "ĠPart",
  "2271": "Ġdi",
  "2272": "Ġbecame",
  "2273": "Ġ198",
  "2274": "Ġgeneral",
  "2275": "Ġcontinue",
  "2276": "Ġcountries",
  "2277": "ĠIntern",
  "2278": "Ġneg",
  "2279": "iod",
  "2280": "Ġaddress",
  "2281": "Ġ25",
  "2282": "Ġgun",
  "2283": "aced",
  "2284": "ask",
  "2285": "Ġtrue",
  "2286": "Ġspecific",
  "2287": "ograph",
  "2288": "umb",
  "2289": "arter",
  "2290": "reg",
  "2291": "Ġlarg",
  "2292": "Ġsignificant",
  "2293": "lish",
  "2294": "Ġsimply",
  "2295": "ĠAss",
  "2296": "ĠRes",
  "2297": "Ġwasn",
  "2298": "'ll",
  "2299": "Ġinterview",
  "2300": "acebook",
  "2301": "ili",
  "2302": "Ġground",
  "2303": "Ġrad",
  "2304": "oid",
  "2305": "ogn",
  "2306": "Ġdifficult",
  "2307": "Ġrunning",
  "2308": "ĠJust",
  "2309": "Ġevidence",
  "2310": "Ġadminist",
  "2311": "BC",
  "2312": "Ġcop",
  "2313": "17",
  "2314": "ream",
  "2315": "Ġdrug",
  "2316": "Ġversion",
  "2317": "ogle",
  "2318": "Ġbar",
  "2319": "ĠEd",
  "2320": "Ġagree",
  "2321": "eks",
  "2322": "iddle",
  "2323": "Ġbuilding",
  "2324": "ĠChina",
  "2325": "Ġneeds",
  "2326": "Ġprofess",
  "2327": "angu",
  "2328": "Ġgroups",
  "2329": "right",
  "2330": "Ġtyp",
  "2331": "Ġrespons",
  "2332": "Ġcommon",
  "2333": "Ġshows",
  "2334": "Ġeveryone",
  "2335": "Ġdom",
  "2336": "Ġdest",
  "2337": "Ġneeded",
  "2338": "Ġball",
  "2339": "Ġwoman",
  "2340": "ĠGerman",
  "2341": "Ġlat",
  "2342": "Ġbelow",
  "2343": "Ġtem",
  "2344": "light",
  "2345": "ournal",
  "2346": "Ġmusic",
  "2347": "Ġexc",
  "2348": "Ġrelease",
  "2349": "ift",
  "2350": "Ġinj",
  "2351": "Ġpretty",
  "2352": "ĠMed",
  "2353": "ĠAb",
  "2354": "AR",
  "2355": "ribut",
  "2356": "Ġinclude",
  "2357": "Ġsaw",
  "2358": "Ġdeep",
  "2359": "Ġap",
  "2360": "body",
  "2361": "18",
  "2362": "Ġplayed",
  "2363": "Ġquite",
  "2364": "Ġindustry",
  "2365": "Ġcharg",
  "2366": "Ġmag",
  "2367": "Ġenergy",
  "2368": "Ġplaying",
  "2369": "Ġmot",
  "2370": "Ġ50",
  "2371": "Ġcandid",
  "2372": "Ġsense",
  "2373": "Ġphys",
  "2374": "Ġlate",
  "2375": "Ġalleg",
  "2376": "Ġwhite",
  "2377": "ĠHis",
  "2378": "ival",
  "2379": "Ġfriends",
  "2380": "Ġgen",
  "2381": "Ġlegal",
  "2382": "atur",
  "2383": "Ġanim",
  "2384": "isc",
  "2385": "bo",
  "2386": "yle",
  "2387": "ĠAfter",
  "2388": "How",
  "2389": "AS",
  "2390": "where",
  "2391": "Ġabs",
  "2392": "lev",
  "2393": "Ġinstead",
  "2394": "Ġred",
  "2395": "Ġbillion",
  "2396": "Ġlost",
  "2397": "Ġespecially",
  "2398": "Ġvalue",
  "2399": "ĠMus",
  "2400": "ĠWest",
  "2401": "Ġhost",
  "2402": "Ġhom",
  "2403": "osing",
  "2404": "oring",
  "2405": "ĠNews",
  "2406": "time",
  "2407": "ager",
  "2408": "Ġple",
  "2409": "istic",
  "2410": "Ġweeks",
  "2411": "epend",
  "2412": "ĠNot",
  "2413": "ccording",
  "2414": "omm",
  "2415": "Ġforward",
  "2416": "ique",
  "2417": "Ġdeter",
  "2418": "Ġelection",
  "2419": "Ġrecently",
  "2420": "Ġjud",
  "2421": "Ġtrack",
  "2422": "Ġsuff",
  "2423": "Ġvote",
  "2424": "ĠTwitter",
  "2425": "Ġobject",
  "2426": "irt",
  "2427": "lt",
  "2428": "medi",
  "2429": "Ġperiod",
  "2430": "Ġchanges",
  "2431": "Ġopportun",
  "2432": "ĠWhite",
  "2433": "ĠOct",
  "2434": "Ġlo",
  "2435": "Ġlonger",
  "2436": "arc",
  "2437": "oke",
  "2438": "eed",
  "2439": "Ġep",
  "2440": "Ġpain",
  "2441": "Ġsoon",
  "2442": "Ġsite",
  "2443": "Ġ{",
  "2444": "hod",
  "2445": "ript",
  "2446": "ached",
  "2447": "Ġaccept",
  "2448": "ĠCong",
  "2449": "____",
  "2450": "Ġshoot",
  "2451": "Ġeconomic",
  "2452": "Ġhope",
  "2453": "irm",
  "2454": "oe",
  "2455": "Ġmoment",
  "2456": "Ġdecl",
  "2457": "lege",
  "2458": "Ġconsum",
  "2459": "ĠWill",
  "2460": "Ġpie",
  "2461": "Ġtit",
  "2462": "Ġcheck",
  "2463": "oph",
  "2464": "Ġpotential",
  "2465": "ij",
  "2466": "Ġblock",
  "2467": "ĠMarch",
  "2468": "ole",
  "2469": "Ġwrong",
  "2470": "duct",
  "2471": "ners",
  "2472": "ĠSept",
  "2473": "ĠDepartment",
  "2474": "Ġhigher",
  "2475": "onse",
  "2476": "Ġcred",
  "2477": "Ġonline",
  "2478": "Ġfocus",
  "2479": "Ġ24",
  "2480": "Ġconsider",
  "2481": "key",
  "2482": "Ġeduc",
  "2483": "ancial",
  "2484": "ĠMy",
  "2485": "ns",
  "2486": "iding",
  "2487": "Ġcirc",
  "2488": "Ġworks",
  "2489": "Ġrelig",
  "2490": "Ġshare",
  "2491": "Ġparent",
  "2492": "cial",
  "2493": "Ġheld",
  "2494": "25",
  "2495": "Ġpred",
  "2496": "ĠDr",
  "2497": "Ġwalk",
  "2498": "Ġwebs",
  "2499": "Ġled",
  "2500": "ularly",
  "2501": "==",
  "2502": "Ġreve",
  "2503": "lear",
  "2504": "Ġstay",
  "2505": "ĠThese",
  "2506": "overed",
  "2507": "alt",
  "2508": "Ġstru",
  "2509": "ĠRepublican",
  "2510": "Ġrisk",
  "2511": "Ġwords",
  "2512": "ĠAug",
  "2513": "Ġrev",
  "2514": "Ġsold",
  "2515": "Ġreview",
  "2516": "icro",
  "2517": "Ġcontract",
  "2518": "Ġresults",
  "2519": "Ġservices",
  "2520": "Ġlaws",
  "2521": "They",
  "2522": "Ġcode",
  "2523": "cil",
  "2524": "ĠMich",
  "2525": "Ġwind",
  "2526": "Ġfunction",
  "2527": "Ġaud",
  "2528": "Ġce",
  "2529": "ĠSyri",
  "2530": "put",
  "2531": "aut",
  "2532": "Ġtotal",
  "2533": "fect",
  "2534": "Ġarticle",
  "2535": "Ġage",
  "2536": "Ġapplic",
  "2537": "Ġminutes",
  "2538": "urd",
  "2539": "ĠMe",
  "2540": "Ġpersonal",
  "2541": "ilities",
  "2542": "Ġanyone",
  "2543": "uary",
  "2544": "ients",
  "2545": "itution",
  "2546": "asons",
  "2547": "ĠJune",
  "2548": "Ad",
  "2549": "ateg",
  "2550": "Ġprim",
  "2551": "anger",
  "2552": "Ġtarget",
  "2553": "ĠSte",
  "2554": "fer",
  "2555": "Ġden",
  "2556": "Ġearlier",
  "2557": "ule",
  "2558": "Ġfavor",
  "2559": "Ġexpress",
  "2560": "haps",
  "2561": "Ġdead",
  "2562": "Ġansw",
  "2563": "Ġupd",
  "2564": "Ġpopular",
  "2565": "che",
  "2566": "Ġcomput",
  "2567": "Ġvol",
  "2568": "pril",
  "2569": "Ġnecess",
  "2570": "ham",
  "2571": "Ġhy",
  "2572": "Ġrate",
  "2573": "ES",
  "2574": "aging",
  "2575": "Ġtechnology",
  "2576": "apan",
  "2577": "Ġrespect",
  "2578": "ĠPe",
  "2579": "val",
  "2580": "Ġenvironment",
  "2581": "Ġ2011",
  "2582": "Ph",
  "2583": "Ġreceived",
  "2584": "Ġexpected",
  "2585": "ude",
  "2586": "ends",
  "2587": "Ġgoal",
  "2588": "ĠPar",
  "2589": "Ġcreated",
  "2590": "Ġbase",
  "2591": "Ġsurpr",
  "2592": "Ġanti",
  "2593": "ĠSm",
  "2594": "ĠJuly",
  "2595": "eter",
  "2596": "tee",
  "2597": "Ġproblems",
  "2598": "uel",
  "2599": "Ġways",
  "2600": "Ġport",
  "2601": "iple",
  "2602": "action",
  "2603": "Ġprivate",
  "2604": "ĠDo",
  "2605": "Ġscient",
  "2606": "Ġincrease",
  "2607": "ray",
  "2608": "reet",
  "2609": "Ġannounced",
  "2610": "Ġcomment",
  "2611": "isl",
  "2612": "Ġcannot",
  "2613": "Ġeasy",
  "2614": "Al",
  "2615": "Ġshot",
  "2616": "ĠCongress",
  "2617": "Ġquestions",
  "2618": "bit",
  "2619": "Ġforce",
  "2620": "aterial",
  "2621": "hern",
  "2622": "Ġimpact",
  "2623": "na",
  "2624": "Ġet",
  "2625": "ĠMond",
  "2626": "ples",
  "2627": "Ġpack",
  "2628": "Ġ+",
  "2629": "ĠFacebook",
  "2630": "Ġpur",
  "2631": "Ġlangu",
  "2632": "atives",
  "2633": "ĠGod",
  "2634": "ĠEn",
  "2635": "Ġinvolved",
  "2636": "omb",
  "2637": "aving",
  "2638": "ills",
  "2639": "60",
  "2640": "lex",
  "2641": "hood",
  "2642": "onst",
  "2643": "ĠAustral",
  "2644": "Ġdiv",
  "2645": "uesday",
  "2646": "Ġexecut",
  "2647": "ctor",
  "2648": "Ġmodel",
  "2649": "itiz",
  "2650": "Ġsen",
  "2651": "Ġspeak",
  "2652": "Ġstaff",
  "2653": "Ġexact",
  "2654": "Ġcivil",
  "2655": "ires",
  "2656": "Ġnearly",
  "2657": "Ġtype",
  "2658": "ourt",
  "2659": "okes",
  "2660": "ees",
  "2661": "Ġoriginal",
  "2662": "Ġcases",
  "2663": "Ġcontent",
  "2664": "Ġ197",
  "2665": "Ġrelationship",
  "2666": "Ġterror",
  "2667": "ĠGoogle",
  "2668": "To",
  "2669": "Ġleave",
  "2670": "ĠFriday",
  "2671": "Ġresponse",
  "2672": "Ġcapt",
  "2673": "Ġinside",
  "2674": "Ġ<",
  "2675": "Ġphot",
  "2676": "lled",
  "2677": "ech",
  "2678": "Ġfans",
  "2679": "ĠApril",
  "2680": "rem",
  "2681": "ĠRed",
  "2682": "Ġinternational",
  "2683": "Ġcoll",
  "2684": "cast",
  "2685": "Ġheart",
  "2686": "Ġaverage",
  "2687": "Ġbroad",
  "2688": "Ġarrest",
  "2689": "Ġusers",
  "2690": "ĠCount",
  "2691": "Ġcal",
  "2692": "At",
  "2693": "rel",
  "2694": "Ġcell",
  "2695": "Ġworth",
  "2696": "Ġsoft",
  "2697": "Ġur",
  "2698": "Ġliving",
  "2699": "ĠEm",
  "2700": "bor",
  "2701": "Ġnation",
  "2702": "ips",
  "2703": "ky",
  "2704": "Ġkilled",
  "2705": "Ġreports",
  "2706": "Ġ2010",
  "2707": "ãģ",
  "2708": "ging",
  "2709": "Ġbecom",
  "2710": "Ġsource",
  "2711": "ĠMonday",
  "2712": "ĠTuesday",
  "2713": "Ġsubject",
  "2714": "Ġworked",
  "2715": "atural",
  "2716": "ests",
  "2717": "Ġestab",
  "2718": "Ġimmedi",
  "2719": "EN",
  "2720": "Ġrespond",
  "2721": "Ġglobal",
  "2722": "Ġassoci",
  "2723": "joy",
  "2724": "ellig",
  "2725": "Ġclub",
  "2726": "ops",
  "2727": "ĠAmericans",
  "2728": "ael",
  "2729": "Ġobs",
  "2730": "ites",
  "2731": "ĠPer",
  "2732": "ĠPal",
  "2733": "Ġchance",
  "2734": "Ġoil",
  "2735": "ĠAct",
  "2736": "Ġability",
  "2737": "ĠNe",
  "2738": "Ġtakes",
  "2739": "rought",
  "2740": "Ġweap",
  "2741": "hel",
  "2742": "Ġprice",
  "2743": "ĠJapan",
  "2744": "ological",
  "2745": "Ġdirector",
  "2746": "izing",
  "2747": "Ġworkers",
  "2748": "Ġterms",
  "2749": "Ġroad",
  "2750": "mon",
  "2751": "Ġpublished",
  "2752": "Ġdel",
  "2753": "ĠWhile",
  "2754": "Ġtou",
  "2755": "Ġphone",
  "2756": "rain",
  "2757": "Ġcollect",
  "2758": "Ġfinancial",
  "2759": "Ġmid",
  "2760": "osition",
  "2761": "Ġdecided",
  "2762": "ises",
  "2763": "OR",
  "2764": "ĠRussia",
  "2765": "ĠSome",
  "2766": "ĠWed",
  "2767": "Ġmother",
  "2768": "Ġsqu",
  "2769": "Ġlack",
  "2770": "Ġdefin",
  "2771": "ovember",
  "2772": "Ġ40",
  "2773": "Ġgirl",
  "2774": "Ġstore",
  "2775": "Ġgave",
  "2776": "Ġbuy",
  "2777": "Ġinflu",
  "2778": "ĠCalif",
  "2779": "Ġlog",
  "2780": "Ġhappened",
  "2781": "ino",
  "2782": "Ġrequire",
  "2783": "ĠNow",
  "2784": "Ġemer",
  "2785": "Ġfem",
  "2786": "\".",
  "2787": "Ġcapital",
  "2788": "clus",
  "2789": "Ġforeign",
  "2790": "Ġcurrently",
  "2791": "ĠOff",
  "2792": "based",
  "2793": "ĠSan",
  "2794": "Ġgoes",
  "2795": "ĠBy",
  "2796": "oved",
  "2797": "ĠGeor",
  "2798": "vertise",
  "2799": "Ġsituation",
  "2800": "Ġindic",
  "2801": "Ġoffer",
  "2802": "Ġwhose",
  "2803": "Ġ@",
  "2804": "Ġtal",
  "2805": "Ġmaterial",
  "2806": "Ġlives",
  "2807": "unt",
  "2808": "Ġaffect",
